import React from "react";
import n1 from "../../image/Screenshot_1.png";
import n2 from "../../image/Screenshot_2.png";
import n3 from "../../image/Screenshot_3.png";
import n4 from "../../image/Screenshot_4.png";
import n5 from "../../image/WhatsApp Image 2024-01-14 at 19.33.25_2659262d.jpg";
import n6 from "../../image/Screenshot_6.png";
const CertificateDetails = () => {
  return (
    <div className="py-12 px-12" style={{ marginTop: "50px" }}>
      <h2 className="text-xl font-bold">
        সার্টিফিকেট হারিয়ে গেছে? কিভাবে নতুন করে সার্টিফিকেট তুলবেন?
      </h2>
      <h3 className="font-bold">সার্টিফিকেট হারিয়ে গেলে করণীয়:</h3>
      <p>
        শিক্ষার্থীদেরকে বোর্ড কর্তৃক যেই সার্টিফিকেটগুলো দেওয়া হয়, তার একটি কপি
        বোর্ড কর্তৃপক্ষ তাদের সংরক্ষণাগারে রেখে দেয়। তাই যে কোনো শিক্ষার্থীর
        সার্টিফিকেট বা মূল্যবান শিক্ষাসংক্রান্ত কাগজপত্র অনাকাঙ্খিত ভাবে হারিয়ে
        গেলে বা নষ্ট হয়ে গেলে হতাশার কিছু নেই।
      </p>
      <p>
        আপনার সার্টিফিকেট হারিয়ে গেলে তোলার আবেদন করতে পারবেন। তবে তার আগে
        অবশ্যই আপনার নিকটবর্তী থানায় একটি সাধারণ ডায়েরি অথবা জিডি করতে হবে।
      </p>
      <p>
        আবার থানায় যে জিডিটি করবেন সেই জিডির একটি কপি অবশ্যই আপনার কাছে রাখবেন।
        তারপর যেকোনো একটি দৈনিক পত্রিকায় আপনার হারিয়ে যাওয়া সার্টিফিকেট
        সম্পর্কে একটি বিজ্ঞপ্তি দিতে হবে।
      </p>
      <p>
        উক্ত বিজ্ঞপ্তিতে আপনার নাম, শাখা, পরীক্ষার কেন্দ্র, রোল নম্বর, পাসের বছর
        এবং যেই বোর্ডের আন্ডারে পরীক্ষা দিয়েছেন সেই বোর্ডের নাম উল্লেখ করতে হবে।
        আবার আপনার সার্টিফিকেটটি কিভাবে নষ্ট হয়েছে বা হারিয়েছে তা সংক্ষেপে
        বিজ্ঞপ্তিতে বলে দিতে হবে।
      </p>
      <p>
        তাছাড়া, থানায় জিডি করা এবং দৈনিক পত্রিকাতে বিজ্ঞপ্তি দেওয়ার মাধ্যমে আপনি
        বিভিন্ন অনাকাঙ্খিত সমস্যা থেকে বেঁচে থাকতে পারবেন। আবার সরাসরি
        সার্টিফিকেট তুলতে গেলে প্রমাণস্বরূপ এই তথ্যগুলো দেখাতে হয়।
      </p>
      <p>
        আপনার সার্টিফিকেট হারিয়ে যাওয়ার পর যদি কেউ এটিকে কোনো অবৈধ কাজে ব্যবহার
        করে আপনাকে ফাসাতে চায়, তবে আপনার করা জিডি এবং দৈনিক পত্রিকার বিজ্ঞপ্তিটি
        প্রমাণ স্বরূপ খুবই কাজে লাগবে।
      </p>
      <br />
      <p className="font-bold">হারানো সার্টিফিকেট তোলার নিয়ম :</p>
      <p>
        আপনার হারারো সার্টিফিকেটের জন্য দৈনিক পত্রিকায় বিজ্ঞপ্তি এবং থানায় জিডি
        করা হয়ে গেলে আপনি যেই বোর্ডের আন্ডারে পরীক্ষা দিয়েছেন সেই বোর্ডে জিডি
        এবং বিজ্ঞপ্তির কপিগুলো জমা দিতে হবে।
      </p>
      <p>বোর্ডে কাগজগুলো জমা দেওয়ার প্রক্রিয়া দুটি।</p>
      <p>১.চিঠির মাধ্যমে</p>
      <p>২.অনলাইনে</p>
      <br />
      <p className="font-bold">
        চিঠির মাধ্যমে হারানো সার্টিফিকেট তোলার জন্য আবেদন:
      </p>
      <p>
        শিক্ষা বোর্ডে চিঠির মাধ্যমে হারানো সার্টিফিকেট তোলার জন্য আবেদন করতে
        পারবেন। এক্ষত্রে প্রথমে আপনাকে সোনালী ব্যাংকের ডিমান্ড ড্রাফটের মাধ্যমে
        বোর্ডের সচিব বরাবর একটি নির্দিষ্ট ফি জমা দিতে হবে।
      </p>
      <p>
        ফি বা টাকার পরিমাণ ৫০০ টাকা। আপনি টাকা জমা দেওয়ার পর মূলত আপনার আবেদন
        কার্যকর হবে। নাহয় আবেদন বোর্ড কর্তৃপক্ষ বাতিল করে দেবে।
      </p>
      <p>
        আবেদনপত্রের সঙ্গে মূল ব্যাংক ড্রাফট কপি, পত্রিকায় বিজ্ঞপ্তির কাটিং ও
        থানার জিডির কপি একসাথে জমা দিতে হবে। সাথে অবশ্যই আপনার মোবাইল নাম্বার
        দিয়ে দেবেন।
      </p>
      <p>
        অফলাইনে জমা দেওয়ার প্রসেসটা মূলত চিঠির মাধ্যমে। সরকারী ডাক-বিভাগের
        মাধ্যমে চিঠি পৌঁছাতে হবে। চিঠি জমা দেওয়ার পর আপনাকে বেশ কয়েকদিন অপেক্ষা
        করতে হবে।
      </p>
      <p>
        আপনার আবেদনের তথ্যের সাথে যদি সার্টিফিকেট মেচিং হয়, তবে আপনাকে বোর্ড
        থেকে ফোন করা হবে। এবং আপনি সার্টিফিকেট সংগ্রহ করার ঠিকানা বোর্ড থেকে
        জেনে নিতে পারবেন।
      </p>
      <br />
      <p className="font-bold">অনলাইনে হারানো সার্টিফিকেট উত্তোলনের আবেদন:</p>
      <p>
        তথ্য ও যোগাযোগ প্রযুক্তির এই যুগে ইন্টারনেটের সাহায্যে ঘরে বসেই প্রায় সব
        ধরণের কাজ সম্পাদন করা যায়। সার্টিফিকেটের ক্ষেত্রেও তাই। এখন ঘরে বসেই
        সার্টিফিকেট হারিয়ে গেলে তোলার আবেদন করতে পারবেন।
      </p>
      <p>
        তবে হারানো সার্টিফিকেট যেভাবেই তুলতে যাননা কেন, আপনার থানার জিডি ও
        পত্রিকার বিজ্ঞপ্তি কপিটি অবশ্যই প্রয়োজন হবে।তাছাড়া, অফলাইনে আবেদন করতে
        গলে অবশ্যই সোনালী ব্যাংকের ডিমান্ড ড্রাফটের প্রয়োজন হবে। এখানে অন্য কোনো
        ব্যাংক হলেও হবে না।
      </p>
      <p>
        আর অনলাইনে আবেদন করার ক্ষেত্রে সোনালী ব্যাংকের ডিমান্ড ড্রাফটের প্রয়োজন
        হবে না। মোবাইল ব্যাংকিং এর মাধ্যমে ফি জমা দেওয়া যায়।
      </p>
      <p>
        চলুন এবার জেনে নিই অনলাইনে হারানো সার্টিফিকেট উত্তোলনের আবেদন প্রক্রিয়া
        সম্পর্কে। স্টেপ বাই স্টেপ ছবি সহকারে হারানো সার্টিফিকেট তোলার নিয়মটি
        নিচে তুলে ধরা হলো।
      </p>
      <br />
      <p className="font-bold">স্টেপ -০১</p>
      <p>
        প্রথমেই গুগলে গিয়ে সার্চ করুন “Dhaka Education Board” লিখে। অথবা সরাসরি
        ঢাকা শিক্ষা বোর্ডের ওয়েবসাইটে প্রবেশ করুন এই লিংক থেকেঃ
        <a href="">https://dhakaeducationboard.gov.bd/</a> উল্লেখ্য, আপনার বোর্ড
        যদি অন্য বিভাগে হয় তবে অবশ্যই সেই বিভাগের নাম দিয়ে গুগলে Search করবেন।
        যেমন, “Cumilla Education Board” বা “rajshahi education board” ইত্যাদি।
      </p>
      <img className="mx-auto max-w-xl" src={n1} alt="" />
      <p>
        আপনার কাঙ্খিত শিক্ষা বোর্ডের ওয়েবসাইটে প্রবেশ করার পর বামপাশের মেনু থেকে
        On-line Application মেনুতে ক্লিক করবেন।
      </p>
      <p>
        উল্লেখ্য, ঢাকা শিক্ষা বোর্ডের On-line Application এই মেনুটি সবার উপরে
        থাকলেও সকল বোর্ডের ওয়েবসাইটে এই মেনুটি সবার উপরে নাও থাকতে পারে।
        এক্ষেত্রে ওয়েবসাইটের পুরো মেনুগুলো খুঁজে দেখার অনুরোধ।
      </p>
      <p>
        অবশ্যই বাংলাদেশ শিক্ষা বোর্ডের সকল ওয়েবসাইটেই On-line Application নামের
        মেনু রয়েছে।
      </p>
      <br />
      <p className="font-bold">স্টেপ -০২</p>
      <img className="mx-auto max-w-xl" src={n2} alt="" />

      <p>
        দ্বিতীয় স্টেপে উপরের ছবিব মতো আরেকটি পেজ ওপেন হবে যেখানে আরো কিছু মেনু
        আসবে। এখানে থেকে আপনি তিন নম্বর মেনুতে ক্লিক করুন।
      </p>
      <p>
        অর্থাৎ, “ডকুমেন্ট উত্তোলনের আবেদন, সার্টিফিকেট, একাডেমিক ট্রান্সক্রিপ্ট
        (মার্কশীট), প্রবেশপত্র ও রেজিষ্ট্রেশন কার্ড উত্তোলনের আবেদন করতে এই
        বাটনে ক্লিক করুন। তারপর “আবেদন ফরম” বাটনে ক্লিক করুন।
      </p>
      <br />
      <p className="font-bold">স্টেপ -০৩</p>
      <img className="mx-auto max-w-xl" src={n3} alt="" />

      <p>
        তৃতীয় স্টেপে উপরের ছবির মতো আরেকটি মেনু ওপেন হবে। এখান থেকে আপনার
        যথাপোযুক্ত মেনুটি সিলেক্ট করতে হবে।
      </p>
      <p>
        এখানে দেখতে পাচ্ছেন “দ্বি-নকল সনদ, দ্বি-নকল নম্বর পত্র, দ্বি-নকল প্রবেশ
        পত্র এবং ত্রি / চৌ-নকল সনদ ” ইত্যাদি নামের মেনু রয়েছে।
      </p>
      <p>
        আপনি যদি আপনার সার্টিফিকেটটি দ্বিতীয়বারের মতো পেতে চান, তবে এখানে থেকে
        ‘দ্বি-নকল সনদ’ সিলেক্টে করবেন, আবার যদি তৃতীয় বা চতুর্থবারের মতো
        সার্টিফিকেটটি পেতে চান তবে সেই অনুযায়ী মেনু সিলেক্ট করবেন।
      </p>
      <p>
        উল্লেখ্য, শুধু সার্টিফিকেট নয়; পরীক্ষার প্রবেশ পত্র, মার্কশীট এবং
        রেজিষ্ট্রেশন কার্ড উত্তোলনের জন্যও অনুরূপ ভাবে আবেদন করতে পারবেন।
      </p>
      <br />
      <p className="font-bold">স্টেপ --০৪</p>
      <p>
        চতুর্থ স্টেপে উপরের ছবির মতো একটি ওয়েবপেজ ওপেন হবে। এখানে আপনার পরীক্ষার
        নাম, পরীক্ষা পাশের বছর, রোল নম্বর এবং রেজিষ্ট্রেশন নম্বর দিয়ে খালিঘর
        পূরণ করে Find বাটনে ক্লিক করতে হবে।
      </p>
      <p>
        Find বাটনে ক্লিক করার পর আপনার সার্টিফিকেটে থাকা তথ্যের ভিত্তিতে একটি
        ফরম চলে আসবে। এখানে কোনো তথ্য পরিবর্তন করবেন না।
      </p>
      <p>
        ফরমটির নিচে Application Fee নামের ঘরে টাকার পরিমাণ দেখাবে। এখানে যত টাকা
        দেখাবে তত টাকাই আপনাকে দিতে হবে। পাশের ঘরে Applicant Mobile নামের একটি
        খালিঘর রয়েছে, ওখানে আপনার মোবাইল নম্বরটি দিতে হবে।
      </p>
      <p>
        তার নিচে Applicant Recent Photo নামের একটি লেখা রয়েছে। এখানে আপনার একটি
        ছবি দিতে হবে। ছবিটি অবশ্যই নতুন তোলা কোনো ছবি হবে হতে। ছবিটি আপলোড করার
        জন্য Choose File বাটনে ক্লিক করুন এবং আপনার কাঙ্খিত ছবিটি সিলেক্ট করে
        দিন। তাহলে ছবি অটোমেটিক আপলোড হয়ে যাবে।
      </p>
      <p>
        নিচে আরো কিছু তথ্য দেওয়ার জন্য বলা রয়েছে। এখানে সকল তথ্য দেওয়ার প্রয়োজন
        হবে না। শুধু থানার জিডি কপি এবং দৈনিক সংবাদপত্রে প্রকাশিত বিজ্ঞপ্তি
        কপিটি জমা দিতে হবে।
      </p>
      <p>
        Browse বাটনে ক্লিক করে কপিগুলো আপলোড করে দিন। অবশ্যই এই কপিগুলো pdf
        ফরম্যাটের হতে হবে। তবে আপনার নিজস্ব ছবিটি jpg ফরম্যাটে দিবেন।
      </p>
      <p>
        তথ্য গুলো সঠিকভাবে দেওয়ার পর নিচে একটি Alert message দেখতে পাচ্ছেন।
        যেখানে লিখা আছেঃ ”আমি এই মর্মে প্রত্যায়ন করছি যে, আবেদনে বর্ণিত সকল তথ্য
        সঠিক আছে। কোন ভুল বা অসম্পূর্ণ তথ্যের জন্য আবেদনটি বাতিল হলে বোর্ডে
        কর্তৃপক্ষ দায়ী থাকবে না।”
      </p>
      <p>
        এই Alert message -এর সাথে অবশ্যই আপনাকে একমত হতে হবে এবং টিকচিহ্ন দিয়ে
        Submit বাটনে ক্লিক করতে হবে।
      </p>

      <img className="mx-auto max-w-xl" src={n4} alt="" />

      <br />
      <p className="font-bold">স্টেপ --০৫</p>
      <img className="mx-auto max-w-xl" src={n5} alt="" />

      <p>
        পঞ্চম স্টেপে উপরের ছবিব মতো আপনার সমস্ত ডকুমেন্ট দেখাবে। এই ফরমটি আপনাকে
        অবশ্যই প্রিন্ট করে নিতে হবে। প্রিন্ট করার জন্য Print বাটনে ক্লিক করুন।
        তাহলেই ফরমটি pdf আকারে ডাউনলোড হবে, তারপর এটিকে প্রিন্ট করে নিয়েন।
        প্রিন্ট কপিটি পরবর্তীতে অবশ্যই প্রয়োজন হবে।
      </p>
      <p>
        ফরমে দেখতে পাচ্ছেন, আবেদনটি করার ৭ দিনের ভেতেরই পেমেন্টে করতে হবে। এখানে
        যদিও সোনালী ব্যাংকের মাধ্যমে পেমেন্ট করার জন্যে বলা হচ্ছে।
      </p>
      <p>
        কিন্তু আমরা যেহেতু পেমেন্টের জন্য মোবাইল ব্যাংকিং ব্যবহার করবো, সেহেতু
        এটি নিয়ে চিন্তা করার কারণ নেই। আপনি Sonali Slip বাটনে ক্লিক করুন।
      </p>
      <br />
      <p className="font-bold">স্টেপ --০৬</p>
      <img className="mx-auto max-w-xl" src={n6} alt="" />

      <p>
        ষষ্ঠ স্টেপে আসার পর আপনাকে পেমেন্ট করতে হবে। পেমেন্ট করার জন্য এখানে
        তিনটি অপশন রয়েছে। Sonali Bank, Cards এবং Mobile Banking.
      </p>
      <p>
        আপনার কার্ড থাকলে কার্ডেও পেমেন্ট করতে পারবেন। তবে সোনালী ব্যাংকের
        একাউন্ট এবং কার্ড অধিকাংশ শিক্ষার্থীদের নেই। (আপনার থাকলে ভিন্ন কথা।) না
        থাকলে এখান থেকে Mobile Banking সিলেক্ট করুন।
      </p>
      <p>
        মোবাইল ব্যাংকিং সিলেক্ট করার পর বিকাশ, নগদ, রকেট ইত্যাদির মাধ্যমে
        পেমেন্টটি করতে পারবেন। পেমেন্ট করার জন্য কাঙ্খিত অপারেটর সিলেক্ট করুন।
      </p>
      <p>
        মনে করুন, বিকাশে পেমেন্টটি করা হবে। বিকাশ সিলেক্ট করার আপনাকে নতুন
        আরেকটি পেজে নিয়ে যাবে। সেখানে যাওয়ার পর Pay With bKash বাটনে ক্লিক করুন।
      </p>
      <p>
        তারপর আরেকটি নতুন পেজ ওপেন হবে। সেখানে আপনার বিকাশ নাম্বার এবং বিকাশ পিন
        নম্বর দিয়ে পেমেন্টটি কনফর্ম করতে হবে। তাহলেই পেমেন্টটি হয়ে যাবে।
      </p>
      <p>
        পেমেন্টটি হয়ে যাওয়ার পর আপনার আবেদনটি বোর্ড কর্তৃপক্ষ রিভিউ করে দেখবে।
        যদি সবকিছু ঠিকঠাক থাকে তবে আপনাকে মোবাইলে ফোন দিয়ে জানিয়ে দেওয়া হবে।
      </p>
      <br />

      <p className="font-bold">আবেদনটি গৃহীত হলো কিনা তা জানবেন যেভাবে</p>
      <p>
        আপনি নিজেই দেখতে পারবেন আপনার সার্টিফিকেটের আবেদনের সর্বশেষ অবস্থা কি।
        এটি দেখার জন্য উপরোল্লিখিত দ্বিতীয় স্টেপে আসার পর “সর্বশেষ অবস্থা” বাটনে
        ক্লিক করুন।
      </p>
      <p>
        সর্বশেষ অবস্থা” বাটনে ক্লিক করার পর উপরের ছবিব মতো একটি লগইন পেজ ওপেন
        হবে। এখানে Application ID এবং Password দিতে হবে।
      </p>
      <p>
        আপনি আবেদনটি করার জন্যে যেই মোবাইল নম্বরটি ব্যবহার করেছেন, সেই মোবাইল
        নম্বরে Application ID এবং Password বোর্ড থেকে মেসেজ আকারে পাঠানো হয়েছে।
        আপনার মোবাইলের Inbox চেক করলেই পেয়ে যাবেন।
      </p>
      <p>
        এখানে লগইন করার পর আপনার হারানো সার্টিফিকেট তোলার আবেদন ফরমটি কোন
        অবস্থায় আছে তা দেখতে পাবেন। এখানেই প্রায় সমস্ত তথ্যের আপডেট পাবেন।
        তাছাড়া, আপনি চাইলে সরাসরি ভাবে শিক্ষা বোর্ডে যোগাযোগ করতে পারেন।
      </p>
      <p>
        আবেদনটি করার পর ৩/৪ দিনের ভেতরেই আপনার সার্টিফিকেটটি রেডি হয়ে যাবে। তখন
        বোর্ড থেকে সার্টিফিকেটটি সংগ্রহ করে নিতে পারবেন।
      </p>

      <p>
        সার্টিফিকেটটি সংগ্রহ করার সময় অবশ্যই আপনাকে পঞ্চম স্টেপে দেখানো ফরমটি
        প্রিন্ট করে নিয়ে যেতে হবে। এই ফরমটি দেখে সার্টিফিকেট হস্তান্তর করা হবে।
      </p>
    </div>
  );
};

export default CertificateDetails;
