import React from "react";
import licence from "../../image/Screenshot_8.png";
const Licence = () => {
  return (
    <div className="py-12 px-12" style={{ marginTop: "50px" }}>
      <h2 className="text-xl font-bold">
        ড্রাইভিং লাইসেন্স হারিয়ে গেছে? কিভাবে নতুন করে ড্রাইভিং লাইসেন্স
        তুলবেন?
      </h2>
      <h3 className="font-bold">ড্রাইভিং লাইসেন্স হারিয়ে গেলে করণীয়:</h3>
      <p>
        আজকাল ড্রাইভিং লাইসেন্স সোনার হরিণের মত হয়ে গেছে। অনেক সাধনার পরে একটি
        ড্রাইভিং লাইসেন্স হাতে পাওয়া যায়। ড্রাইভিং লাইসেন্স এখন এনআইডি স্মার্ট
        কার্ডের মত একটি কার্ড যেটি সব সময় বহন করা যায়।
      </p>

      <p>
        তবে ড্রাইভিং করার সময় বা অন্য কোন সময় ড্রাইভিং লাইসেন্স হারিয়ে যেতে
        পারে। সে ক্ষেত্রে আমাদের করণীয় কি? ড্রাইভিং লাইসেন্স হারিয়ে গেলে সেটি
        আমরা কিভাবে ফিরে পাব?
      </p>

      <p>
        ড্রাইভিং লাইসেন্স হারিয়ে গেলে আপাতত চিন্তার কোন কারণ নেই। আপনার
        ড্রাইভিং লাইসেন্স যেহেতু বিআরটিএ তে রেজিস্টার করা হয়ে গেছে সেহেতু
        যেকোনো সময় আপনার ড্রাইভিং লাইসেন্সটি বিআরটিএ থেকে পুনরায় ইস্যু করা
        সম্ভব।
      </p>

      <p>
        এটা করার জন্য বিআরটিএ বরাবর একটি ফরম পূরণ করে নির্ধারিত ফি প্রদান করতে
        হবে। তাহলে কিছুদিন পর আবার একটি ড্রাইভিং লাভ লাইসেন্স কার্ড আপনাকে
        বিআরটিএ কর্তৃক প্রদান করা হবে।
      </p>

      <br />
      <p className="font-bold">
        বাইকের লাইসেন্স হারিয়ে গেলে ফিরে পাবেন যেভাবে :
      </p>
      <p>
        যদি কোন কারনে আপনার ড্রাইভিং লাইসেন্সে হারিয়ে যায় তাহলে প্রথম এবং
        প্রাইমারি কাজ হচ্ছে সংশ্লিষ্ট থানায় একটি জিডি করা যাতে ড্রাইভিং
        লাইসেন্সটি কোন প্রকার ঝামেলা ছাড়াই খুব সহজে ফিরে পাওয়া যায়।
      </p>
      <p>
        তবে ড্রাইভিং লাইসেন্স টি যদি কোনোভাবে ফিরে পাওয়া না যায় তাহলে বিআরটিএ
        বরাবর একটি ডুপ্লিকেট ড্রাইভিং লাইসেন্সের জন্য পুনরায় আবেদন করতে হবে।
        আবেদনটি বিআরটিএ এর অফিসে গিয়ে অথবা অনলাইন থেকে করতে হবে এবং ফি প্রদান
        করতে হবে।
      </p>
      <br />
      <p className="font-bold">ডুপ্লিকেট ড্রাইভিং লাইসেন্স এর জন্য আবেদন:</p>

      <p>
        ডুপ্লিকেট ড্রাইভিং লাইসেন্সে আবেদন শুধুমাত্র ড্রাইভিং লাইসেন্সধারী
        ব্যক্তি করতে পারবে। এজন্য তাকে তার ড্রাইভিং লাইসেন্স সংক্রান্ত কিছু
        কাগজপত্র বিআরটিএ এর অফিসে জমা দিতে হবে।
      </p>

      <p>
        সেই সাথে বিআরটিএ এর অফিস থেকে ডুপ্লিকেট ড্রাইভিং লাইসেন্স এর আবেদনের
        জন্য একটি ফর্ম সংগ্রহ করতে হবে। ডুপ্লিকেট ড্রাইভিং লাইসেন্স আবেদনের জন্য
        যেসব প্রয়োজনীয় কাগজপত্র লাগবে এবং কিভাবে আবেদন করবেন সেগুলো নিচে
        উল্লেখ করা হয়েছে।
      </p>
      <br />
      <p className="font-bold">
        ডুপ্লিকেট ড্রাইভিং লাইসেন্স আবেদনের জন্য প্রয়োজনীয় কাগজপত্র:
      </p>
      <p>
        ডুপ্লিকেট ড্রাইভিং লাইসেন্স আবেদনের জন্য আপনার যেসব কাগজপত্র প্রয়োজন
        হবে সেগুলো নিচে পয়েন্ট আকারে উল্লেখ করা হলো-
      </p>
      <p>
        আপনি সংশ্লিষ্ট থানায় যে জিডি করেছেন সেই জিডির একটি কপি লাগবে এবং পুলিশ
        ক্লিয়ারেন্স লাগবে।
      </p>
      <p>
        পুলিশ ক্লিয়ারেন্স কেন লাগবে সেটি প্রশ্ন আসতে পারে। আপনার ড্রাইভিং
        লাইসেন্সের বিপক্ষে কোন মামলা বা অন্য কোন সমস্যা জড়িত আছে কিনা সেটি চেক
        করার জন্য ড্রাইভিং লাইসেন্সের পক্ষে একটি পুলিশ ক্লিয়ারেন্স প্রদান করতে
        হবে। তবে বিশেষ ক্ষেত্রে এটি প্রয়োজন নাও হতে পারে। এজন্য এটি আপনাকে
        বিআরটিএ এর অফিসে গিয়ে জেনে নিতে হবে।
      </p>
      <p>নির্ধারিত ফি জমাদানের রশিদ</p>
      <p>লাইসেন্স ধারীর এক কপি পাসপোর্ট সাইজের রঙিন ছবি</p>
      <br />
      <p className="font-bold">
        ডুপ্লিকেট ড্রাইভিং লাইসেন্স আবেদনের প্রক্রিয়া:
      </p>

      <img className="mx-auto max-w-xl" src={licence} alt="" />

      <p>
        আপনি যদি অনলাইনে ডুপ্লিকেট ড্রাইভিং লাইসেন্স এর আবেদন সম্পর্কে জানতে চান
        তাহলে নিচে দেওয়া নির্দেশনা গুলো ফলো করুন।
      </p>
      <p>
        ১.ডুপ্লিকেট ড্রাইভিং লাইসেন্স পাওয়ার জন্য প্রথমে বিআরটিএ সেবা বাতায়ন
        ওয়েবসাইটে প্রবেশ করুন। এখানে প্রবেশ করার পর প্রথমে লগইন করে নিতে হবে।
      </p>
      <p>
        ২.লগইন করার জন্য আপনাকে প্রথমে একটি অ্যাকাউন্ট তৈরি করে নিতে হবে।
        পূর্বেই যদি কোন অ্যাকাউন্ট থেকে থাকে তাহলে পূর্বের একাউন্টের তথ্য দিয়ে
        এখানে লগইন করতে হবে। আর যদি পূর্বে কোন একাউন্ট না থাকে তাহলে এখানে
        নিবন্ধন বাটনে ক্লিক করে একটি একাউন্ট তৈরি করে নিতে হবে। অ্যাকাউন্ট তৈরি
        করার জন্য মোবাইল নাম্বার সহ একটি ইউজার আইডি এবং পাসওয়ার্ড সেটআপ করে
        নিতে হয়।
      </p>
      <p>
        ৩.একাউন্ট তৈরি করার পর ইউজার আইডি এবং পাসওয়ার্ড দিয়ে পুনরায় লগইন করতে
        হবে।
      </p>
      <p>
        ৪.লগইন করার পর উপরে মেনু বার থেকে ডুপ্লিকেট ড্রাইভিং লাইসেন্স আবেদন
        অপশনটি সিলেক্ট করতে হবে।
      </p>
      <p>
        ৫.এরপর এখানে একটি ফর্ম চলে আসবে। এই ফর্মটি সঠিক তথ্য দিয়ে পূরণ করতে
        হবে।
      </p>
      <p>
        ৬.ফরমটি পূরণ করার পর ফি পেমেন্ট করার জন্য এটি অপশন চলে আসবে। এখানে
        মোবাইল ব্যাংকিং এর মাধ্যমে ফি পরিশোধ করা যাবে।
      </p>
      <p>
        ৭.ফি পরিশোধ করার পর এখানে কাগজপত্র আপলোড করার জন্য কিছু অপশন পাবেন।
        এখানে যেসব কাগজপত্র আপলোড করতে বলবে সে কাগজপত্র গুলো আপনার ডিভাইসের
        স্ক্যান করে আপলোড করে দিন।
      </p>
      <p>
        ৮.সবকিছু করা হয়ে গেলে সাবমিট বাটনে ক্লিক করুন। এরপর এই ফর্মটি প্রিন্ট
        করে নিয়ে বিআরটিএ এর যেই অফিস থেকে আপনার ড্রাইভিং লাইসেন্সটি ইস্যু করা
        হয়েছিল সেখানে গিয়ে জমা দিতে হবে।
      </p>
      <p>
        ৯.ড্রাইভিং লাইসেন্স সংক্রান্ত সমস্ত তথ্য যদি সঠিক থাকে তাহলে এটি বিআরটিএ
        এর অফিস কর্তৃ গ্রহণ করা হবে এবং পরবর্তীতে ড্রাইভিং লাইসেন্স পুনরায়
        সংগ্রহের জন্য আপনাকে জানিয়ে দেওয়া হবে।
      </p>
      <p>
        ১০.এরপর নির্ধারিত সময়ে গিয়ে আপনার ড্রাইভিং লাইসেন্সটি বিআরটিএ এর অফিস
        থেকে সংগ্রহ করুন।
      </p>
    </div>
  );
};

export default Licence;
