import React from "react";

const NidDetails = () => {
  return (
    <div className="py-12 px-12" style={{ marginTop: "50px" }}>
      <h2 className="text-xl font-bold">
        জাতীয় পরিচয়পত্র হারিয়ে গেছে, নতুন করে কিভাবে জাতীয় পরিচয়পত্র উঠাবেন?
      </h2>
      <h3 className="font-bold">জাতীয় পরিচয়পত্র হারিয়ে গেলে করণীয়:</h3>
      <p>
        পরিচয়পত্রটি যেখানে হারিয়েছে, তার নিকটবর্তী থানায় যত দ্রুত সম্ভব সাধারণ
        ডায়েরি করতে হবে। পরবর্তী সময়ে ব্যবহারের জন্য সাধারণ ডায়েরির কাগজটি
        সংরক্ষণ করে রাখতে হবে।
      </p>

      <p>
        পরিচয়পত্র হারিয়ে গেছে এবং এটি ব্যবহার করে পরবর্তী সময়ে সংঘটিত কোনো
        অপরাধের দায়ভার যে আপনার না, তার প্রমাণ হিসেবে কাজ করবে এই কাগজটি। এ ছাড়া
        যদি কেউ পরিচয়পত্রটি খুঁজে পেয়ে থানায় জমা দেয়, সে ক্ষেত্রে আপনি তা সহজে
        ফেরত পেতে পারবেন।
      </p>

      <p>
        সাধারণ ডায়েরি বা জিডির মূল কপিটিসহ জাতীয় পরিচয়পত্র পুনরায় উত্তোলনের জন্য
        থানা বা উপজেলা নির্বাচন অফিসারের কার্যালয়ে আবেদন করতে হবে। চাইলে ঢাকার
        জাতীয় পরিচয় নিবন্ধন অনুবিভাগে আবেদন করা যেতে পারে। আবেদনের পরিপ্রেক্ষিতে
        প্রার্থীকে জাতীয় পরিচয়পত্র পুনরায় ইস্যু করে দেওয়া হবে।
      </p>
      <p className="font-bold">ফি:</p>
      <p>
        ভোটার আইডি কার্ড রি-ইস্যু করার ক্ষেত্রে সরকার কর্তৃক নির্ধারিত ফি পরিশোধ
        করতে হয়। প্রথমবার রি-ইস্যু করার জন্য আবেদন করতে ২০০ টাকা জমা দিতে হবে।
        জরুরি ভিত্তিতে (৭ কার্যদিবস) পেতে চাইলে ৩০০ টাকা জমা দিতে হবে।
        দ্বিতীয়বার আবেদনের ক্ষেত্রে যথাক্রমে ৩০০ টাকা এবং জরুরি ভিত্তিতে চাইলে
        ৫০০ টাকা জমা দিতে হবে। এরপর পরবর্তী সময়ে যেকোনোবার আবেদনের ক্ষেত্রে ৫০০
        টাকা জমা দিতে হবে এবং জরুরি ভিত্তিতে চাইলে ১০০০ টাকা জমা দিতে হবে।
      </p>

      <p className="font-bold">অনলাইনে আবেদন করার নিয়ম : </p>
      <p>
        জাতীয় পরিচয়পত্র হারিয়ে গেলে অনলাইনের মাধ্যমে তা রি-ইস্যু করার আবেদন করা
        যায়। সে জন্য জাতীয় নির্বাচন কমিশনের ওয়েবসাইটে যেতে হবে। ওয়েবসাইটটি হলো
        https://services.nidw.gov.bd/ ওয়েবসাইটটির ডানে ওপরের দিকে ’ভোটার তথ্য’
        এর অপশন রয়েছে। সেখানে ক্লিক করে প্রয়োজনীয় তথ্য দিলে ভোটার তথ্য আসবে।
      </p>
      <p>
        তখন ওপর দিকে ’রি-ইস্যু’ অপশন পাওয়া যাবে। সেখানে ক্লিক করলে নতুন একটি
        ফর্ম ওপেন হবে। সেখানে আপনার ভোটার আইডি কার্ডের নম্বর বসাতে হবে এবং
        হারানোর পর যে জিডি করেছেন তার নম্বর সংযুক্ত করতে হবে।
      </p>

      <p>
        হারানো জাতীয় পরিচয়পত্র রি-ইস্যু করার জন্য অনলাইনে একটি ফর্ম থাকবে, যা
        পূরণ করতে হবে।
      </p>

      <p>
        তারপর সরকার কর্তৃক নির্ধারিত ফি পরিশোধ করতে হবে। ওয়েবসাইটে মোবাইল
        ব্যাংকিংসহ অন্য যেসব উপায়ে টাকা পরিশোধ করা যায় তা দেয়া আছে। সেই
        প্রক্রিয়ায় টাকা পরিশোধ করতে হবে। পরিশোধের তথ্য এসএমএসের মাধ্যমে
        প্রার্থীকে অবহিত করা হবে। টাকা পরিশোধের পর এসএমএস পেলে জাতীয় পরিচয়পত্রের
        অনলাইন কপি ডাউনলোড করা যাবে। হার্ডকপি পাওয়ার জন্য নিকটস্থ নির্বাচন অফিসে
        যোগাযোগ করতে হবে।
      </p>
    </div>
  );
};

export default NidDetails;
